TargetApplication=TreeDBNotes 4.x
Author=Adriaan
SourceLANGID=1033
LANGID=1043
Generator=DKLang Translation Editor v3.0
LastModified=2011-06-16 11:33:20

[FormAttachments]
00000001=Bijlagen
00000002=Bijlagen
00000003=Bestand
00000005=OK
00000006=Annuleren

[FormAutobackupExplorer]
00000001=Automatische backupper
00000002=Backupmap:
00000003=Autom. backupmap:
00000004=Automatische backup
00000013=Geselecteerde bestanden verwijderen
00000014=Geselecteerde bestanden verwijderen
00000015=Alles selecteren
00000016=Alles selecteren
00000017=Alles deselecteren
00000018=Alles deselecteren
00000019=Vernieuwen
00000020=Vernieuwen
00000021=Werkbalk
00000022=Bestand herstellen
00000023=Geselecteerd bestand herstellen

[FormBlobEditor]
00000001=Blob Editor
00000002=Hoofdmenu
00000003=Bestand
00000004=Bewerken
00000005=Beeld
00000006=Extra
00000007=Help
00000008=Informatie
00000009=Algemeen
00000010=Aantekeningen
00000013=Aantekeningen
00000014=Algemeen
00000015=Naam
00000016=Sleutels
00000017=Auteur
00000018=Informatie
00000019=Naam
00000020=Grootte:
00000021=Datum:
00000022=Editor openen/sluiten
00000023=Editor openen/sluiten
00000024=Bestand importeren...
00000025=Bestand importeren...
00000026=Naar bestand exporteren...
00000027=Naar bestand exporteren...
00000028=Over
00000029=Over
00000030=Sluiten
00000031=Sluiten en afsluiten
00000032=Afbeelding kopiëren
00000033=Afbeelding kopiëren naar klembord
00000034=Afbeelding plakken
00000035=Afbeelding plakken van klembord
00000036=Tekst kopiëren
00000037=Tekst naar klembord kopiëren
00000038=Tekst plakken
00000039=Tekst van klembord plakken
00000040=Tekst knippen
00000041=Tekst van klembord knippen
00000042=Wijzigingen overnemen
00000043=Wijzigingen opslaan naar database en afsluiten
00000044=Werkbalk

[FormBookmark]
00000001=Bladwijzers
00000002=Bladwijzernaam:
00000003=Label:
00000004=Annuleren
00000005=OK
00000006=Verwijderen

[FormCustomField]
00000001=Veldeigenschappen
00000002=Veldeigenschappen
00000003=Veldnaam
00000004=Veldwaarde
00000005=Annuleren
00000006=OK

[FormHyperlink]
00000001=Linkeditor
00000002=Linkeditor
00000003=OK
00000004=Annuleren
00000005=&TreeDBNotes
00000006=TreeDBNotes links: link naar Artikel, Contact, Account, Anker # link...
00000007=&Internet
00000008=Internetlinks: http://, https://, ftp:// etc.
00000009=&E-mail
00000010=Invoegen e-mailadres (b.v. : mijzelf@voorbeeld.com)
00000011=&Bestand
00000012=Link naar een lokaal bestand
00000013=&Gebruikersinstelling
00000014=Door gebruiker gedefinieerde link
00000015=Bladeren...
00000016=Omschrijving
00000017=Linktekst
00000018=Hyperlink verwijderen
00000019=Verwijderen
00000020=Kopiëren
00000021=Plakken
00000022=...
00000024=Testen...
00000025=Alle bestanden (*.*)|*.*

[FormMain]
00000002=Aantal mappen
00000003=Geselecteerd
00000018=Hoofdmenu
00000019=Bestand
00000024=Bestand
00000031=Laatste actie
00000034=Database Extra
00000051=Afdrukken
00000057=Bewerken
00000074=Importeren...
00000087=Exporteren...
00000098=Beeld
00000099=Artikelwerkbalken
00000116=Contacten...
00000118=Wachtwoorden...
00000128=Werkruimte
00000129=Thema's
00000130=Taal
00000134=Boom
00000137=Van boom veranderen...
00000144=Mappen
00000145=Map toevoegen
00000146=Mapstijlen
00000147=PrioSymbolen
00000151=Favorieten
00000162=Map(pen) verplaatsen naar
00000184=Artikelen
00000196=Naar bladwijzer
00000197=Tekstopmaak...
00000215=Alinea-opmaak...
00000232=Tabelopmaak...
00000250=Vertikaal uitlijnen
00000255=Randen
00000262=Hyperlinks
00000275=Link naar bladwijzer
00000282=Invoegen
00000287=Datum/tijd
00000288=Opsomtekens...
00000296=Sjablonen
00000303=Gereedschappen
00000324=Stijlen
00000328=Syntax
00000333=Contacten
00000340=Wachtwoorden
00000347=Tools
00000368=Help
00000387=Databasewerkbalk
00000396=Bomenwerkbalk
00000408=Achtergrond
00000409=Artikelen
00000410=Contacten
00000411=Wachtwoorden
00000412=Achtergrond
00000417=Contacten
00000418=Contactenboom
00000419=Contactenmappen
00000435=Type
00000436=Informatie
00000437=Wachtwoorden
00000438=Wachtwoordenboom
00000439=Wachtwoordenmappen
00000455=Informatie
00000456=Type
00000457=Artikelen
00000458=Artikelenboom
00000459=Boom/mappen
00000460=Globaal zoeken
00000461=Favorieten
00000462=Geschiedenis
00000463=Miniaturen
00000464=Identieke hoofd-/kleine letters
00000465=In ALLE bomen zoeken
00000466=Mapnaam
00000467=Artikel
00000468=Omschrijving
00000469=Sleutelwoorden
00000470=Zoeken in
00000471=Zoekopties
00000472=Geschiedenisartikelen
00000477=Miniaturenartikelen
00000480=Artikelenboom
00000497=Artikelbladwijzers
00000500=Tekstfragmenten
00000514=Tekststijlen
00000521=Tekststijlen
00000535=Artikelen lettertype geavanceerd
00000546=Artikelen alinea-opties
00000561=Artikelen tabellen
00000575=Artikelen beheren
00000585=Artikelen bewerken
00000599=Artikelen lettertype normaal
00000605=Tabelranden
00000615=Artikeleninvoegopties
00000625=Opsomtekens...
00000629=Artikelenzoekopties
00000630=Tekst zoeken:
00000633=Kolom verplaatsen
00000634=Eerste regel inspringend
00000635=Links inspringend
00000636=Hangend inspringend
00000637=Rechts inspringend
00000638=Niveau omlaag
00000639=Niveau omhoog
00000640=Onderrand
00000641=Linkerrand
00000642=Rechterrand
00000643=Bovenrand
00000644=Tabelrij instellen
00000645=Midden uitlijnende tab
00000646=Decimaal uitlijnende tab
00000647=Links uitlijnende tab
00000648=Rechts uitlijnende tab
00000649=Word Bar uitlijnende tab
00000650=Midden uitlijnen
00000651=Decimaal uitlijnen
00000652=Links uitlijnen
00000653=Rechts uitlijnen
00000654=Woordbalk uitlijnen
00000656=Nieuw
00000657=Nieuwe database maken
00000659=Aanpassen...
00000661=Nieuwe boom invoegen
00000663=Uit CSV-bestand importeren
00000664=Records uit CSV-bestand importeren
00000666=Schermafbeelding maken
00000668=Alarmen en herinneringen
00000669=Alarmen en herinneringen
00000671=Help
00000672=Helpbestand openen
00000674=Openen
00000675=Bestaande database openen
00000677=Opslaan
00000678=Veranderingen opslaan
00000680=Opslaan als
00000681=Database opslaan als..
00000683=Sluiten
00000684=Database sluiten
00000686=Afsluiten
00000687=TreeDBNotes afsluiten
00000689=Boom verwijderen
00000691=Boomeigenschappen
00000693=Bomen sorteren
00000695=Iconenbeheer
00000697=Kladblok
00000698=Kladblok
00000700=Bijlagenbrowser
00000701=Bijlagen invoegen of bewerken
00000703=Teksteditor
00000704=Externe teksteditor
00000706=Stijlen
00000707=Mapstijlen wijzigen
00000709=Map(pen) verwijderen
00000711=Mapeigenschappen
00000713=Kalender
00000715=Uitdrukkingen en tekstfragmentenbeheer
00000717=Wachtwoordgenerator
00000719=Calculator
00000721=Explorer
00000723=Opties
00000725=Webpagina bezoeken
00000726=De webpagina van TreeDBNotes bezoeken
00000728=Suggesties mailen
00000729=Suggesties mailen
00000731=Forum bezoeken
00000732=TreeDBNotesforum bezoeken
00000734=Vertel het een vriend
00000735=Vertel het een vriend
00000737=Koop online...
00000738=Koop online
00000740=Controleren op updates...
00000741=Controleren op updates
00000743=Registratienummer invoeren...
00000744=Registratienummer invoeren
00000746=Over...
00000747=Over
00000749=TreeDBNotes startpagina
00000750=TreeDBNotes startpagina
00000752=Volgende boom
00000754=Vorige boom
00000756=Annuleren
00000757=Annuleren
00000759=Niveau omlaag
00000760=Niveau omlaag (rechts)
00000762=Niveau omhoog
00000763=Niveau omhoog (links)
00000765=Omhoog
00000766=Omhoog
00000768=Omlaag
00000769=Omlaag
00000771=Map invoegen
00000772=Map invoegen
00000774=Submap invoegen
00000775=Submap invoegen
00000777=Alle bomen vergrendelen
00000778=Alle met wachtwoord beveiligde bomen vergrendelen
00000780=Symboleneditor
00000781=Symboleneditor
00000783=Stijleneditor
00000784=Stijleneditor voor mappen
00000786=Icoon wijzigen
00000787=Icoon voor alle geselecteerde mappen wijzigen
00000789=Verwijderen
00000790="Documentenlijst" verwijderen
00000792=Backup
00000793=Databasebackup
00000795=Herstellen
00000796=Database herstellen middels een backupbestand
00000798=Repareren
00000799=Database repareren
00000801=Comprimeren
00000802=Database comprimeren
00000804=Lettertypebrowser...
00000806=Miniaturen scannen
00000807=Miniaturen scannen
00000809=Databaseinstellingen
00000810=Databaseinstellingen (informatie, encryptie)
00000812=Statistieken
00000813=Databasestatistieken
00000815=Geschiedenis artikelen actualiseren
00000816=Geschiedenis artikelen actualiseren
00000818=Zoeken
00000819=In artikel(en) globaal zoeken
00000821=Map toevoegen
00000822=Een nieuwe map maken
00000824=Submap toevoegen
00000825=Een nieuwe submap maken
00000827=Map toevoegen
00000828=Een nieuwe map maken
00000830=Submap toevoegen
00000831=Een nieuwe submap maken
00000833=Contactrecord toevoegen
00000834=Contactrecord toevoegen
00000836=Wachtwoordrecord toevoegen
00000837=Wachtwoordrecord toevoegen
00000839=Artikel importeren...
00000840=Artikel importeren (rtf, txt, doc, html, rvf...)
00000842=Geschiedenis alleen voor huidige boom
00000843=Geschiedenis alleen voor huidige boom
00000845=Map toevoegen
00000846=Map toevoegen
00000848=Knippen
00000849=Knippen
00000851=Kopiëren
00000852=Naar klembord kopiëren
00000854=Plakken
00000855=Van klembord plakken
00000857=Map knippen
00000858=Map knippen
00000860=Map kopiëren
00000861=Map kopiëren
00000863=Map plakken
00000864=Map plakken
00000866=Mapnaam kopiëren
00000867=Mapnaam kopiëren
00000869=Mapnaam plakken
00000870=Mapnaam plakken
00000872=Werkruimte opslaan als...
00000873=Werkruimte opslaan als...
00000875=Werkruimten opruimen
00000876=Alle werkruimten opruimen
00000878=Mappen sorteren
00000879=Mappen van de tak sorteren
00000881=Boomhoofdveldenbalk
00000882=Boomhoofdveldenbalk
00000884=Importeren van TreePAD (*.hjt)
00000885=Importeren van TreePAD (*.hjt)
00000887=Importeren van KeyNote (*.knt)
00000888=Importeren van KeyNote (*.knt)
00000890=Naar CSV-bestand exporteren
00000891=Naar CSV-bestand exporteren
00000893=Importeren van TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000894=Importeren van TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000896=Alles selecteren
00000897=Alles selecteren
00000899=Uitklappen
00000901=Inklappen
00000903=Automatische backupper
00000904=Automatische backupper
00000906=Tonen/verbergen
00000907=TreeDBNotes tonen/verbergen
00000909=Komende gebeurtenissen
00000910=Komende gebeurtenissen
00000912=Huidige werkruimte opslaan
00000913=Huidige werkruimte opslaan
00000915=Volgende map
00000916=Volgende map
00000918=Vorige map
00000919=Vorige map
00000921=Mappen (tonen/verbergen)
00000922=Mappen (tonen/verbergen)
00000924=Artikel(en) exporteren...
00000925=Artikel(en) exporteren naar html, txt, rtf, doc
00000927=TreeDBNotes sub-boom (tak) exporteren
00000928=TreeDBNotes sub-boom (tak) exporteren
00000930=TreeDBNotes sub-boom (tak) importeren
00000931=TreeDBNotes sub-boom( tak) importeren
00000933=Sub-boom kopiëren
00000934=Sub-boom (tak) naar klembord kopiëren
00000936=Sub-boom plakken
00000937=Sub-boom (tak) naar klembord plakken
00000939=Dynamische tabelleneditor
00000940=Tabelleneditor (tabel, afbeelding)
00000942=Demobestand openen
00000943=TreeDBNotes demobestand openen
00000945=Bestandslocaties...
00000946=Locaties van de TreeDBNotesmappen
00000948=Database-encryptie
00000949=Database middels encryptie beschermen
00000951=TreeDBNotes naar een flash-drive kopiëren 
00000952=TreeDBNotes naar een flash-drive (USB-stick) kopiëren 
00000954=Aan favorieten toevoegen
00000955=Map aan favorieten toevoegen
00000957=Uit favorieten verwijderen
00000958=Map uit favorieten verwijderen
00000960=Favorieten wissen
00000961=Favorieten wissen
00000963=Ga naar map
00000964=Ga naar map
00000969=Artikelen combineren
00000970=Geselecteerde artikelen combineren
00000972=Artikelen combineren en exporteren
00000973=Geselecteerde artikelen combineren en exporteren 
00000975=&Afdrukken
00000977=Afdruk&voorbeeld
00000979=Link naar artikel
00000980=Link invoegen naar ander artikel
00000982=Link naar web
00000983=Link naar web (http://, ftp://)
00000985=Link naar e-mail
00000986=Link naar e-mail (mailto:)
00000988=Link naar bestand
00000989=Link naar extern bestand
00000991=Link naar bijlage
00000992=Link invoegen naar bijlage
00001008=&Nieuw
00001010=&Openen...
00001012=Op&slaan
00001014=Symbool...
00001016=Artikel &exporteren
00001017=Artikel(en) exporteren naar txt, html, doc, rtf, rvf
00001018=afb.
00001020=Opslaan als...
00001022=Afdrukvoorbeeld...
00001024=Afdrukken...
00001026=Afdrukken
00001028=Pagina-instelling...
00001030=Knippen
00001031=Knippen
00001033=Kopiëren
00001034=Kopiëren
00001036=Plakken
00001037=Plakken
00001039=Plakken speciaal...
00001040=Plakken speciaal...
00001042=Plakken als tekst
00001043=Plakken als tekst
00001045=Ongedaan maken
00001047=Opnieuw
00001049=Zoeken...
00001051=Zoeken vervolgen
00001053=Vervangen...
00001055=Letters omzetten
00001057=Lettertype-opties standaard...
00001059=Lettertype-opties TreeDBnotes...
00001061=Vet
00001063=Cursief
00001065=Onderstrepen
00001067=Bovenstrepen
00001069=Doorstrepen
00001071=Lettertype vergroten
00001073=Lettertype verkleinen
00001075=Vergroten lettertype 1pt
00001077=Verkleinen lettertype 1pt
00001079=Hoofdletters
00001081=Tekstkleur...
00001082=Tekstkleur
00001084=Tekstachtergrondkleur...
00001086=Uitlijnen links
00001088=Uitlijnen rechts
00001090=Uitlijnen midden
00001092=Uitvullen
00001094=Alinea...
00001096=Alineakader en achtergrond...
00001098=Regelterugloop
00001100=Inspringen vergroten
00001102=Inspringen verkleinen
00001104=Alinea-achtergrondkleur...
00001106=Regelafstand enkel
00001108=Regelafstand anderhalf
00001110=Regelafstand dubbel
00001112=Opsomtekens en nummering...
00001114=Opsomtekens
00001116=Nummering
00001118=Tekst rechts naar links
00001120=Tekst links naar rechts
00001122=Rechts naar links
00001124=Links naar rechts
00001126=Bestand...
00001128=Afbeelding...
00001131=Horizontale lijn
00001133=Hyperlinkeditor...
00001134=Hyperlinkeditor
00001136=Tekst invoegen
00001138=Achtergrondkleur...
00001139=Achtergrondkleur document wijzigen
00001141=Achtergrond...
00001143=Invulkleur...
00001145=Pagina-einde invoegen
00001147=Pagina-einde verwijderen
00001149=Tabeleigenschappen...
00001151=Niet-afdrukbare tekens
00001153=Tabel invoegen...
00001154=Tabel invoegen|Voeg een nieuwe tabel in
00001156=Rij onder invoegen
00001158=Rij boven invoegen
00001160=Kolom links invoegen
00001162=Kolom rechts invoegen
00001164=Rijen verwijderen
00001166=Kolommen verwijderen
00001168=Tabel verwijderen
00001170=Cellen samenvoegen
00001172=Cellen splitsen...
00001174=Tabel selecteren
00001176=Rijen selecteren
00001178=Kolommen selecteren
00001180=Cellen selecteren
00001182=Boven
00001184=Midden
00001186=Onder
00001188=Standaard
00001190=Linkerrand
00001192=Rechterrand
00001194=Bovenrand
00001196=Onderrand
00001198=Alle randen
00001200=Geen randen
00001202=Tabeleigenschappen...
00001204=Rasterlijnen tonen
00001206=Spellingscontrole
00001207=Spellingscontrole
00001209=Thesaurus
00001210=Geeft synoniemen voor betreffende woord
00001212=Tekstkleur...
00001213=Tekstkleur
00001215=Tekstkleur...
00001216=Tekstkleur
00001218=Tekstachtergrondkleur...
00001219=Tekstachtergrondkleur...
00001221=Tekstachtergrondkleur...
00001222=Tekstachtergrondkleur...
00001224=Alinea-achtergrondkleur...
00001225=Alinea-achtergrondkleur...
00001227=Alinea-achtergrondkleur...
00001228=Alinea-achtergrondkleur...
00001230=Bladwijzer
00001231=Bladwijzer toevoegen/wijzigen
00001237=Animatie
00001238=Animatie
00001240=Ga naar
00001241=Zoeken
00001243=Datum invoegen
00001245=Tijd invoegen
00001247=Geselecteerde datum...
00001249=Sjabloon invoegen...
00001250=Sjabloon uit een bestand invoegen
00001252=Selectie opslaan als sjabloon
00001253=Selectie opslaan als sjabloon
00001255=Artikel opslaan als sjabloon
00001256=Artikel opslaan als sjabloon
00001258=Spellingscontrole tijdens typen
00001259=Spellingscontrole tijdens typen
00001261=Converteren naar Unicode
00001262=Tekst converteren naar Unicode-formaat
00001264=Automatische URL scan
00001265=In-/uitschakelen automatisch scannen van URLs
00001267=Scannen URLs
00001268=Scannen URLs
00001270=Hyperlinks verwijderen
00001271=Hyperlinks verwijderen
00001273=Letteromzetter
00001274=Letteromzetter
00001276=Kleine letters
00001277=Kleine letters
00001279=HOOFDLETTERS
00001280=HOOFDLETTERS
00001282=Eerste woord met hoofdletter
00001283=Eerste woord met hoofdletter
00001285=Eerste letter is hoofdletter
00001286=Eerste letter is hoofdletter
00001288=Tekst omkeren
00001289=Geselecteerde tekst omkeren
00001291=Expressie evalueren
00001292=Expressie evalueren
00001294=Tekststatistieken
00001295=Tekststatistieken
00001297=Afbeelding uit iconenbibliotheek invoegen...
00001298=Afbeelding uit iconenbibliotheek invoegen
00001300=Spellingscontrole-opties
00001301=Spellingscontrole-opties
00001303=Geselecteerde tekst als mapnaam
00001304=Geselecteerde tekst als mapnaam
00001306=OLE Object invoegen
00001307=OLE Object invoegen
00001410=Lettertypestijl toevoegen
00001411=Lettertypestijl toevoegen
00001413=Stijl verwijderen
00001414=Stijl verwijderen
00001416=Stijl bewerken
00001417=Stijl bewerken
00001418=Tekstfragment toevoegen
00001419=Tekstfragment toevoegen
00001420=Tekstfragment verwijderen
00001421=Tekstfragment verwijderen
00001422=Omhoog
00001423=Omhoog
00001424=Omlaag
00001425=Omlaag
00001426=Niveau omlaag
00001427=Niveau omlaag
00001428=Niveau omhoog
00001429=Niveau omhoog
00001435=Werkbalken en knoppen aanpassen...
00001436=Nieuwe boom toevoegen
00001437=Schermafbeelding (naar bestand of klembord)
00001438=Boom verwijderen
00001439=Boomeigenschappen
00001440=Bomen sorteren
00001441=Iconenbeheer
00001442=Verwijderen map(pen)
00001443=Mapeigenschappen
00001444=Kalender
00001445=Uitdrukkingen en tekstfragmentenbeheer
00001446=Wachtwoordengenerator
00001447=Calculator
00001448=Explorer
00001449=TreeDBNotes-opties
00001450=Volgende boom
00001451=Vorige boom
00001452=Lettertypenbrowser
00001453=Alles uitklappen
00001454=Alles inklappen
00001455=Geselecteerde artikel(en) afdrukken
00001456=Afdrukvoorbeeld geselecteerde artikel(en)
00001457=Een E-boek pubiceren...
00001458=Een TreeDBNotes E-boek publiceren
00001459=Flash SWF invoegen
00001460=Flash SWF invoegen
00001461=Hyperlink plakken
00001462=Hyperlink plakken van klembord
00001463=Externe teksteditor
00001464=Artikel in externe teksteditor bekijken
00001465=Tabelkolom instellen
00001466=Eerste regel inspringend
00001467=Links inspringen
00001468=Hangend inspringen
00001469=Rechts inspringen
00001470=Niveau omlaag
00001471=Niveau omgoog
00001472=Onderrand
00001473=Linkerrand
00001474=Rechterrand
00001475=Bovenrand
00001476=Tabelrij instellen
00001477=Midden uitlijnende tab
00001478=Decimaal uitlijnende tab
00001479=Links uitlijnende tab
00001480=Rechts uitlijnende tab
00001481=Word Bar uitlijnende tab
00001482=Midden uitlijnen
00001483=Decimaal uitlijnen
00001484=Links uitlijnen
00001485=Rechts uitlijnen
00001486=Word Bar uitlijnen
00001487=Subscript
00001488=Superscript
00001495=Thema laden van bestand
00001496=Thema laden van bestand (*.ini; *.skin)
00001499=Boom afdrukken
00001500=Boom afdrukken
00001501=Telefoonkiezer
00001502=Windows telefoonkiezer
00001503=Speciale tekens
00001504=Toetsenbord op beeldscherm
00001505=Tekst sorteren
00001523=Artikelbijlagenpaneel
00001524=Bomenwerkbalk
00001525=Databasewerkbalk
00001526=Statusbalk
00001527=Boomtabbladen
00001528=Tekststijlenwerkbalk
00001529=Linealen aan/uit
00001530=Tabelranden
00001531=Tabellen
00001532=Artikelenzoekopties
00001533=Artikeleninvoegopties
00001534=Artikelenalinea-opties
00001535=Artikelenlettertype normaal
00001536=Artikelenlettertype geavanceerd
00001537=Artikelen beheren
00001538=Artikelen bewerken
00001539=Tekstfragmentenpaneel
00001540=Tekststijlenpaneel
00001541=Artikelbladwijzerpaneel
00001542=Artikelenboompaneel
00001543=Contactenboom
00001544=Wachtwoordenboom
00001545=Opmaak verwijderen
00001546=Opmaak verwijderen
00001548=Rij onder invoegen
00001549=Rij boven invoegen
00001550=Kolom links invoegen
00001551=Kolom rechts invoegen
00001552=Rijen verwijderen
00001553=Kolommen verwijderen
00001554=Tabel verwijderen
00001555=Cellen samenvoegen
00001556=Cellen splitsen...
00001557=Cel vertikaal uitlijnen boven
00001558=Cel vertikaal uitlijnen midden
00001559=Cel vertikaal uitlijnen onder
00001560=Linkerrand
00001561=Rechterrand
00001562=Bovenrand
00001563=Onderrand
00001564=Alle randen
00001565=Geen randen
00001566=Tabeleigenschappen...
00001567=Tonen rasterlijnen
00001568=Dynamische navigatorwerkbalk
00001569=Dynamische navigatorwerkbalk
00001570=Huidige boom en map in een werkbalk tonen
00001572=EN
00001573=EN\nOF\n
00001574=Zoekmodus
00001575=Gebeurtenis
00001576=Snelle modus
00001578=Woordenwolk. Suggesties van zoektermen uit huidige database. Hoe langer het woord is, hoe beter het resultaat.
00001580=Woordenwolk
00001581=Woordenwolk
00001583=Tussen editor en mappen schakelen
00001584=Tussen artikeleneditor en mappenboom (of lijst) schakelen
00001585=Toetsenbordsneltoetsen
00001586=Alle sneltoetsen en werkbalkiconen tonen
00001588=Copyrightsymbool
00001589=Een copyrightsymbool toevoegen
00001590=Registered Trademarksymbool
00001591=Een registered trademark symbool toevoegen
00001592=Trademarksymbool
00001593=Een trademarksymbool toevoegen
00001594=Lettertype met 1 punt vergroten
00001595=Lettertype met 1 punt verkleinen
00001596=Lettertypestijlen
00001597=Lettertypestijlenmenu tonen
00001598=Vet
00001599=Cursief
00001600=Onderstrepen
00001601=Sleutelwoordenbeheer
00001602=Sleutelwoordenbeheer tonen
00001603=Sleutelwoorden bewerken
00001604=Sleutelwoordenmap bewerken
00001605=Taken
00001606=Taken
00001607=Informatie
00001608=Type
00001609=Taken boom
00001610=Taken acties
00001612=Takenmap invoegen
00001613=Takensubmap invoegen
00001614=Taken
00001615=Categoriebeheer
00001616=Markeerwoordenbeheer
00001617=Categoriebeheer
00001618=Beheerder om b.v. de status aan te geven met een woord
00001619=Artikelenboom invoegen
00001620=Nieuwe artikelenboom invoegen
00001621=Contactenboom invoegen
00001622=Nieuwe contactenboom invoegen
00001623=Wachtwoordenboom invoegen
00001624=Nieuwe wachtwoordenboom invoegen
00001625=Takenboom invoegen
00001626=Nieuwe takenboom invoegen
00001627=Bijlagen
00001628=Bijlagen
00001629=Dynamische editor
00001630=Dynamische editor
00001631=Taakrecord invoegen
00001632=Nieuwe taakrecord invoegen
00001633=Gereedschappenpaneel
00001634=Gereedschappenpaneel tonen/verbergen
00001635=Record invoegen
00001636=Nieuw record invoegen
00001637=Gebruikervariabelenbeheer
00001638=Gebruikervariabelenbeheer
00001639=&Web Search
00001640=Zoeken op het internet
00001641=Zoekmachinebeheer tonen
00001642=Zoekmachinebeheer
00001643=Variabelen ophalen
00001644=Gebruiker-,document- en systeemvariabelen ophalen
00001645=Exportwizard
00001646=Importwizard
00001647=Globaal zoeken
00001648=Zoeken in alle bomen
00001649=Datum invoegen
00001650=Tijd invoegen
00001651=Datum en tijd invoegen
00001652=Datum en tijd invoegen
00001653=Spaties weghalen
00001654=Lege regels verwijderen
00001655=Inzoomen
00001656=Uitzoomen
00001657=Kalender...
00001658=Kalender invoegen
00001659=Tekst Flow links opruimen
00001660=Tekst Flow rechts opruimen
00001661=Tekst Flow beide kanten opruimen
00001662=&Normale Tekst Flow
00001663=Hyperlinks verwijderen
00001664=&Objectpositie...
00001665=Laatste 30 artikelen
00001666=Automatisch aanvullen
00001667=Automatisch aanvullen
00001668=Opheffen: Alleen lezen (artikel)
00001669=Instellen: Alleen lezen (artikel)
00001670=Start
00001671=Timer starten
00001672=Stop
00001673=Timer stoppen
00001674=Reset
00001675=Timer resetten
00001676=Tabel sorteren
00001677=Huidige tabel sorteren
00001689=Verwijderen
00001690=Selecteren
00001691=Invoegen
00001692=Klembord
00001703=Inhoudtabel
00001711=Maak sub-artikel van klembordgegevens
00001712=Maak een nieuw sub-artikel van klembordgegevens
00001713=Verplaats selectie naar sub-artikel
00001714=Verplaats selectie naar een nieuw sub-artikel
00001715=Kopieer selectie naar sub-artikel
00001716=Kopieer selectie naar een nieuw sub-artikel
00001717=Bladwijzers
00001718=Een inhoudtabel van de bladwijzers van huidig artikel maken
00001719=Sub-boom
00001720=Inhoudtabel voor huidige map invoegen
00001721=Plakken
00001722=Van klembord plakken
00001723=Kopiëren
00001724=Selectie kopiëren naar klembord
00001725=Klembordmonitor
00001726=Klembordmonitor in- of uitschakelen
00001727=In datum en tijd
00001728=Mapnaam wijzigen in datum en tijd
00001729=Vanuit klembord
00001730=Mapnaam wijzigen met klembordtekst
00001731=Met geselecteerde tekst
00001732=Mapnaam wijzigen met geselecteerde tekst
00001733=Mapnaam wijzigen
00001734=Naam wijzigen huidige map
00001735=Map invoegen (eerste submap)
00001736=Map invoegen als eerste van de submappen
00001737=Map invoegen (voor)
00001738=Map invoegen voor de geselecteerde map
00001739=Naar HTML e-boek (website) exporteren
00001740=Artikelenboom naar HTML e-boek (website) exporteren
00001743=Zoeken in geselecteerde mappen/artikelen
00001749=Tabbladen uitklappen
00001750=E-mailartikel
00001751=Verzendt artikel via e-mail
00001752=Tekstfragmentenpaneel tonen
00001753=Boomtabbladen tonen of verbergen
00001754=Statusbalk tonen of verbergen
00001755=Databasewerkbalk tonen of verbergen
00001756=Boomwerkbalk tonen of verbergen
00001757=Geselecteerde mappen verplaatsen
00001758=Geselecteerde mappen markeren als alleen lezen
00001759=Alleen lezen uitschakelen voor de geselecteerde mappen
00001760=Een nieuwe taakmap toevoegen
00001761=Een nieuwe taaksubmap toevoegen

[FormOptions]
00000001=Opties
00000002=Opties
00000003=OK
00000004=Annuleren
00000005=Algemeen
00000006=Artikelen
00000007=Contacten
00000008=Wachtwoorden
00000009=Beveiliging
00000010=Backup
00000011=Opslaan
00000012=Schermafbeelding
00000013=Mappen
00000014=Mappenconfiguratie
00000015=Contacten
00000016=Wachtwoorden
00000017=Schermafbeelding
00000018=Bestemming
00000019=Schermafdruk naar bestand
00000020=Als afbeelding plakken (klembord)
00000021="Schermafdruk als..." dialoog tonen
00000022=Bestandstype
00000023=Jpeg compressie
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Schermafbeeldingenmap
00000029=Geselecteerde map
00000030=Schermafbeeldingsneltoets
00000031=Standaard
00000032=Opslaan
00000033=Opslaan
00000034=Actueel bestand opslaan bij minimaliseren
00000035=Automatisch opslaan (minuten)
00000036=Backup
00000037=Backup
00000038=Geselecteerde map
00000039=Automatische backup
00000040=Maximum aantal bestanden (minimum 3)
00000041=Geselecteerde map
00000042=Automatische backup toestaan
00000043=Beveiliging
00000044=Bomen vergrendelen
00000045=Bomen vergrendelen bij minimaliseren
00000046=Bomen vergrendelen bij openen startpagina TreeDBNotes
00000047=Artikelen
00000048=Editor-opties
00000049=Speciale tekens tonen
00000050=Bladwijzers/ankers tonen
00000051=Tekst toestaan bij drag&&drop
00000052=Spellingscontrole tijdens typen
00000053=Automatische URL scan
00000054=Standaard datum- en tijdinstelling
00000055=Datuminstelling
00000056=Tijdinstelling
00000059=Standaard artikelentekst en stijl
00000060=Standaard tekst
00000061=Standaard sjabloon
00000062=Standaard artikelentekst
00000063=Geen\nDatum en tijd\nDatum\nTijd\nKlembord\n
00000064=Sjabloonbestand
00000065=Standaard artikelenlettertypestijl
00000066=Voorbeeld standaard lettertypestijl\n
00000067=Algemeen
00000068=Algemeen
00000069=Icoon tonen in taakbalk bij minimaliseren
00000070=Naar systeembalk minimaliseren
00000071=Minimaliseren bij Esc
00000073=Minimaliseren bij afsluiten
00000074=Bij opstarten laatst geopend bestand laden...
00000075=Bij opstarten laatst geopend bestand laden
00000076=TreeDBNotes ballonberichten tonen
00000077=TreeDBNotes sneltoets (tonen/verbergen)
00000078=Resultaat sneltoets:
00000083=Mappen
00000084=Sjablonenmap
00000085=Geselecteerde map
00000086=Documentenmap
00000087=Geselecteerde map
00000088=Minimaliseren als Esc-toets wordt ingedrukt...
00000089=Prestaties
00000092=Overig
00000093=Privéinformatie verbergen
00000095=Naar systeembalk bij afsluiten
00000096=Standaard
00000097=Standaard
00000098=Standaard mapnaam
00000099=Unicode modus
00000100=Gemengd\nGeen Unicode\nAlleen Unicode\n
00000101=Maateenheden
00000102=Inches. 1 inch = 2.54 cm\nCentimeters\nMillimeters\nPica's (gebruikt in typografie). 1 pica = 1/6 inch = 12 punten\nSchermpixels\nPunten (gebruikt in typografie). 1 punt = 1/72 inch\n
00000103=Definieer hoe tekst uit een RTF-bestand wordt gelezen
00000104=Maateenheden voor marges, papierformaat, kop- en voettekstposities
00000105=TreeDBNotes minimaliseren  bij opstarten
00000106=TreeDBNotes met Windows opstarten
00000107=TreeDBNotes met Windows opstarten
00000108=Automatisch controleren op nieuwe versies
00000109=Inclusief beta versies
00000110=TreeDBNotes vergrendelen als je weggaat of het toetsenbord of de muis niet meer gebruikt gedurende de ingestelde tijd hieronder
00000111=Programma vergrendelen (minuten)
00000112=Minimum: 5, Maximum: 9999
00000113=Artikelenselectie opslaan
00000115=Werkbalkhints tonen
00000116=Dialoogvenster
00000117=Dialoogvenster
00000118=Bevestigingsscherm tonen bij...
00000119=Wijzigingen (artikelen) opslaan

[FormTextEditor]
00000001=Editor
00000002=Hoofdmenu
00000003=Bestand
00000004=Bewerken
00000005=Beeld
00000006=Invoegen
00000007=Opmaak
00000008=Lettertype
00000009=Alinea
00000010=Tabel
00000011=Uitlijnen
00000012=Rand
00000013=Selecteren
00000014=Extra
00000015=Help
00000016=Lettertype geavanceerd
00000017=Bestand
00000018=Bewerken
00000019=Lettertype
00000023=Alinea
00000025=Invoegen
00000026=Tabel
00000027=Tabelranden
00000028=Tabelkolom verplaatsen
00000029=Eerste regel inspringend
00000030=Links inspringen
00000031=Hangend inspringen
00000032=Rechts inspringen
00000033=Verkleinen
00000034=Vergroten
00000035=Onderrand
00000036=Linkerrand
00000037=Rechterrand
00000038=Bovenrand
00000039=Tabelrij instellen
00000040=Midden uitlijnende tab
00000041=Decimaal uitlijnende tab
00000042=Links uitlijnende tab
00000043=Rechts uitlijnende tab
00000044=Word Bar uitlijnende tab
00000045=Midden uitlijnen
00000046=Decimaal uitlijnen
00000047=Links uitlijnen
00000048=Rechts uitlijnen
00000049=Word Bar uitlijnen
00000051=Nieuw
00000053=Openen...
00000055=Opslaan
00000057=Exporteren...
00000058=afb
00000060=Opslaan als...
00000062=Afdrukvoorbeeld...
00000064=Afdrukken...
00000066=Afdrukken
00000068=Pagina-instelling...
00000070=Knippen
00000072=Kopiëren
00000074=Plakken
00000076=Plakken speciaal...
00000078=Ongedaan maken
00000080=Opnieuw
00000082=Alles selecteren
00000084=Zoeken...
00000086=Zoeken vervolgen
00000088=Vervangen...
00000090=Letters omzetten
00000092=Lettertype...
00000094=Lettertype...
00000096=Vet
00000098=Cursief
00000100=Onderstrepen
00000102=Doorstrepen
00000104=Bovenstrepen
00000106=Lettertype vergroten
00000108=Lettertype verkleinen
00000110=Lettertype 1pt vergroten
00000112=Lettertype 1pt verkleinen
00000114=Hoofdletters
00000116=Tekstkleur...
00000118=Tekstachtergrondkleur...
00000120=Alinea...
00000122=Alinea-achtergrondkleur...
00000124=Regelterugloop
00000126=Uitlijnen links
00000128=Uitlijnen rechts
00000130=Uitlijnen midden
00000132=Uitvullen
00000134=Inspringen vergroten
00000136=Inspringen verkleinen
00000138=Alinea-achtergrondkleur...
00000140=Regelafstand enkel
00000142=Regelafstand anderhalf
00000144=Regelafstand dubbel
00000146=Opsomtekens en nummering...
00000148=Opsomtekens
00000150=Nummering
00000152=Bestand...
00000154=Afbeelding...
00000157=Horizontale lijn
00000159=Hyperlinkeditor...
00000161=Symbool...
00000163=Tekst invoegen
00000165=Achtergrondkleur...
00000166=Achtergrond|Verander achtergrondkleur document
00000168=Achtergrond...
00000170=Vulkleur...
00000172=Pagina-einde invoegen
00000174=Pagina-einde verwijderen
00000176=Tabeleigenschappen...
00000178=Niet-afdrukbare tekens
00000180=Tabel invoegen...
00000182=Rij onder invoegen
00000184=Rij boven invoegen
00000186=Kolom links invoegen
00000188=Kolom rechts invoegen
00000190=Rijen verwijderen
00000192=Kolommen verwijderen
00000194=Tabel verwijderen
00000196=Cellen samenvoegen
00000198=Cellen splitsen...
00000200=Tabel selecteren
00000202=Rij(en) selecteren
00000204=Kolom(men) selecteren
00000206=Cel(len) selecteren
00000208=Boven
00000210=Midden
00000212=Onder
00000214=Standaard
00000216=Linkerrand
00000218=Rechterrand
00000220=Bovenrand
00000222=Onderrand
00000224=Alle randen
00000226=Geen randen
00000228=Tabeleigenschappen...
00000230=Tonen rasterlijnen
00000232=Spellingscontrole
00000233=Spellingscontrole
00000235=Thesaurus
00000236=Geeft synoniemen voor betreffende woord
00000245=Tabelkolom instellen
00000246=Eerste regel inspringend
00000247=Links inspringen
00000248=Hangend inspringen
00000249=Rechts inspringen
00000250=Niveau omlaag
00000251=Niveau omhoog
00000252=Onderrand
00000253=Linkerrand
00000254=Rechterrand
00000255=Bovenrand
00000256=Tabelrij instellen
00000257=Midden uitlijnende tab
00000258=Decimaal uitlijnende tab
00000259=Links uitlijnende tab
00000260=Rechts uitlijnende tab
00000261=Word Bar uitlijnende tab
00000262=Midden uitlijnen
00000263=Decimaal uitlijnen
00000264=Links uitlijnen
00000265=Rechts uitlijnen
00000266=Word Bar uitlijnen
00000268=Naar database op&slaan
00000269=Naar database opslaan

[FormTreeDBExplorer]
00000001=TreeDB Explorer
00000002=TreeDBNotes Explorer
00000003=Records...
00000004=Annuleren
00000005=OK
00000006=Artikelen
00000007=Kaarten
00000008=Bijlagen
00000009=Beveiligd
00000010=Notities
00000011=Kaarten
00000012=Kaarten
00000013=Volledige kaarten
00000014=Volledige kaarten
00000015=Tekstkaarten
00000016=Tekstkaarten
00000017=Miniaturen
00000018=Miniaturen
00000019=Records
00000020=Records
00000021=Bijlagen
00000022=Beveiligd
00000023=Wachtwoord beveiligde map
00000025=Artikelen
00000026=Contacten
00000027=Wachtwoorden
00000028=Artikelbijlagen
00000029=Werkbalk
00000030=Werkbalk
00000031=Werkbalk

[FrameCommentsEditor]
00000002=Knippen
00000004=Kopiëren
00000006=Invoegen
00000008=Ongedaan maken
00000010=Opnieuw
00000012=Lettertype...
00000014=Vet
00000016=Cursief
00000018=Onderstrepen
00000020=Doorstrepen
00000022=Overline
00000024=Uitlijnen links
00000026=Uitlijnen rechts
00000028=Uitlijnen midden
00000030=Uitvullen
00000032=Inspringing vergroten
00000034=Inspringing verkleinen
00000036=Opsomtekens en nummering...
00000038=Opsomtekens
00000040=Nummering

[FrameCustomFields]
00000001=Toevoegen
00000002=Verwijderen
00000003=Bewerken
00000004=Omhoog
00000005=Omlaag

[FrameTree]
00000002=Toevoegen
00000003=Toevoegen
00000004=Verwijderen
00000005=Verwijderen
00000006=Bewerken
00000007=Bewerken
00000008=Vernieuwen
00000009=Vernieuwen

[Frame_attaches]
00000004=Mappen...
00000005=Toevoegen
00000006=Bestand(en) toevoegen
00000007=Verwijderen
00000008=Bestand(en) verwijderen
00000009=Vervangen
00000010=Bestand vervangen
00000011=Bewerken
00000012=Bestand bewerken
00000013=Exporteren
00000014=Geselecteerde bestand(en) exporteren
00000015=Bestand bekijken
00000016=Bestand bekijken

[DATA_TXT]
00000001=Januari
00000002=Februari
00000003=Maart
00000004=April
00000005=Mei
00000006=Juni
00000007=Juli
00000008=Augustus
00000009=September
00000010=Oktober
00000011=November
00000012=December
00000013=Jan
00000014=Feb
00000015=Mrt
00000016=Apr
00000017=Mei
00000018=Jun
00000019=Jul
00000020=Aug
00000021=Sept
00000022=Okt
00000023=Nov
00000024=Dec
00000025=Maandag
00000026=Dinsdag
00000027=Woensdag
00000028=Donderdag
00000029=Vrijdag
00000030=Zaterdag
00000031=Zondag
00000032=Ma
00000033=Di
00000034=Wo
00000035=Do
00000036=Vr
00000037=Za
00000038=Zo
00000039=Editor
00000040=Programma
00000041=Tijd
00000042=Build
00000043=Exporteren uitgevoerd
00000044=Sub-boombestanden
00000045=Demobestand niet gevonden
00000046=Bestand niet gevonden: %s
00000047=Geregistreerd door
00000048=Sub-boom kopiëren OK
00000049=Sub-boom kopiëren mislukt
00000050=Sub-boom plakken OK
00000051=Sub-boom plakken mislukt
00000052=Versie ID
00000053=E-mailondersteuning
00000054=Aantal malen geopend
00000055=Eerste gebruik
00000056=Dag
00000057=Naam
00000060=TreeDBNotes website...
00000061=Registratie
00000064=Importeren
00000065=Download converter van 2.xx en 1.xx naar 3.xx van onze website a.u.b.
00000066=Exporteren
00000067=Bomen: %d/%d Mappen: %d/%d %s
00000068=Dagen: %d of %d
00000069=Kopen online (Privé) (Plimus)
00000070=Kopen online (Business) (Plimus)
00000071=Foutief registratienummer (registratiecode)!
00000072=Hartelijk dank voor het kopen van TreeDBNotes!
00000073=Waarschuwing
00000074=Importeren is voltooid
00000075=Tekst selecteren a.u.b.
00000076=Fout
00000077=Informatie
00000078=OK
00000079=Woorden: %d Symbolen: %d
00000080=Kies Flash drive of lokale map
00000081=Naar een Flash drive kopiëren OK
00000082=Bomen vergrendelen
00000083=Vergrendelde bomen: %d
00000084=Lay-out opslaan
00000085=Opslaan huidige lay-out als
00000086=Hoofdformulier
00000087=Initialisatie
00000088=Database
00000089=Opties
00000090=Laden opties
00000091=Overslaan
00000092=Stijlen
00000093=lettertypestijlen
00000094=alineastijlen
00000095=tabelstijlen
00000096=reguliere uitdrukkingen
00000100=Opslaan-opties
00000101=Proefperiode is voorbij
00000102=Voltooiing
00000103=Alarmen
00000104=Laden: %s
00000105=Initialiseren: %s
00000106=Geen geschiedenis
00000107=Geen naam
00000108=Artikelenboom
00000109=Contactenboom
00000110=Wachtwoordenboom
00000111=Weeknamen
00000112=Maandnamen
00000113=Onbekende link
00000114=Dit soort boom wordt niet ondersteund door de %s %s. Alleen met TreeDBNotes PRO kunt u contacten en wachtwoordenbomen gebruiken...
00000115=Geen artikelen geselecteerd!
00000116=%d artikel(en) zijn samengevoegd
00000117=Sjabloonbestand niet gevonden! Bekijk de programma-optie.
00000119=Geen bladwijzers
00000120=Geen favorieten
00000121=Vandaag: %s
00000122=Onder constructie
00000123=Welkom bij TreeDBNotes!
00000124=Alleen voor PRO versie!
00000125=Tekst "%s" gevonden
00000126=Tekst "%s" niet gevonden
00000127=Zoeken gestart...
00000128=Gevonden: %d artikel(en)
00000129=Wilt u afbeeldingen downloaden van het internet?
00000130=Geselecteerd: %d symbolen
00000131=Geen selectie
00000132=Kan geen OLE container maken
00000133=Mappen: %d
00000134=Geselecteerd: %d
00000136=Opslaan: %s
00000137=Automatisch opslaan
00000138=Totaal: %d
00000139=Uitgeklapt: %d; Ingeklapt: %d
00000140=Upgrade is beschikbaar!
00000141=Wilt u meer informatie over deze versie?
00000142=Programma vergrendeld
00000143=Laatste vergrendeling
00000144=Boomtaken
00000145=Lijn
00000146=Kolom
00000147=Timer
00000148=Tabelsorteerkolom (Ctrl key - wijzigen sorteerrichting)
00000149=Deze tabel kan niet worden gesorteerd!
00000150=Tabel is niet geselecteerd!
00000151=Wilt u dit bestand herstellen?
00000152=Een beta versie is een volledig functionerende testversie die nog in ontwikkeling is. Er kunnen fouten in voorkomen, wees niet verbaasd als u deze tegenkomt. Gebruik deze versie niet voor belangrijke documenten. U kunt eventuele problemen op ons forum rapporteren.
00000153=Portable versie
00000154=Selectie
00000155=Kies SWF bestand a.u.b.!
00000156=Batterij
00000157=Resterend
00000158=Wijzigingen opslaan?
00000159=&Ja
00000160=&Nee
00000161=Ne&geren
00000162=Map
00000163=Boom
00000164=U kunt de laatste boom niet verwijderen
00000165=Wilt u deze boom echt verwijdern?
00000166=Geen bomen
00000167=Gemaakt
00000168=Veranderd
00000169=Welkompagina
00000170=Geen naam
00000171=Mapwachtwoord
00000172=Geen mappen geselecteerd!
00000173=Wilt u de geselecteerde map(pen) en submap(pen) verwijderen?
00000174=&Verwijderen
00000175=Naam
00000176=Omschrijving
00000177=Sleutelwoorden
00000178=Gemaakt
00000179=Laatst gewijzigd
00000180=Wijzigingen
00000181=Overzichten
00000182=Geen naam
00000183=Sjabloonnaam
00000184=Jaar
00000185=Maand
00000186=Week
00000187=Dag
00000321=ID
00000322=Boom ID
00000323=Map iD
00000324=Bijlagen
00000325=Aantal bijlagen
00000326=Gemaakt
00000327=Gewijzigd
00000328=Positie
00000329=Kleur
00000330=Naam
00000331=Voornaam1
00000332=Eerste voornaam
00000333=Achternaam
00000334=Achternaam
00000335=Voornaam2
00000336=Overige voornamen
00000337=Voorvoegsel
00000338=Voorvoegsel
00000339=Achtervoegsel
00000340=Achtervoegsel
00000341=Bijnaam
00000342=Bijnaam
00000343=Geslacht
00000344=Partner
00000345=Kinderen
00000346=Verjaardag
00000347=Jubileum
00000348=Bedrijf
00000349=Positie
00000350=Afdeling
00000351=Bureau
00000352=Chef
00000353=Assistent
00000354=Straat [P]
00000355=Straat (Privé)
00000356=Woonplaats [P]
00000357=Woonplaats (Privé)
00000358=Provincie [P]
00000359=Provincie (Privé)
00000360=Land [P]
00000361=Land (Privé)
00000362=Postcode [P]
00000363=Postcode (Privé)
00000364=Telefoon1 [P]
00000365=Telefoon1 (Privé)
00000366=Telefoon2 [P]
00000367=Telefoon2 (Privé)
00000368=Mobiel1 [P]
00000369=Mobile 1 (Privé)
00000370=Mobiel2 [P]
00000371=Mobile 2 (Privé)
00000372=E-mail1 [P]
00000373=E-mail 1 (Privé)
00000374=E-mail2 [P]
00000375=E-mail 2 (Privé)
00000376=URL1 [P]
00000377=URL 1 (Privé)
00000378=URL2 [P]
00000379=URL 2 (Privé)
00000380=ICQ [P]
00000381=ICQ (Privé)
00000382=AOL [P]
00000383=AOL (Privé)
00000384=MSN [P]
00000385=MSN (Privé)
00000386=Skype [P]
00000387=Skype (Privé)
00000388=FAX [P]
00000389=FAX (Privé)
00000390=Pager [P]
00000391=Pager (Privé)
00000392=ISDN [P]
00000393=ISDN (Privé)
00000394=IP [P]
00000395=IP (Privé)
00000396=Telex [P]
00000397=Telex (Privé)
00000398=Straat [W]
00000399=Straat (Werk)
00000400=Woonplaats [W]
00000401=Woonplaats (Werk)
00000402=Provincie [W]
00000403=Provincie (Werk)
00000404=Land [W]
00000405=Land (Werk)
00000406=Postcode [W]
00000407=Postcode (Werk)
00000408=Telefoon1 [W]
00000409=Telefoon 1 (Werk)
00000410=Telefoon2 [W]
00000411=Telefoon 2 (Werk)
00000412=Mobiel1 [W]
00000413=Mobiel 1 (Werk)
00000414=Mobiel2 [W]
00000415=Mobiel 2 (Werk)
00000416=E-mail1 [W]
00000417=E-mail 1 (Werk)
00000418=E-mail2 [W]
00000419=E-mail 2 (Werk)
00000420=URL1 [W]
00000421=URL 1 (Werk)
00000422=URL2 [W]
00000423=URL 2 (Werk)
00000424=ICQ [W]
00000425=ICQ (Werk)
00000426=AOL [W]
00000427=AOL (Werk)
00000428=MSN [W]
00000429=MSN (Werk)
00000430=Skype [W]
00000431=Skype (Werk)
00000432=FAX [W]
00000433=FAX (Werk)
00000434=Pager [W]
00000435=Pager (Werk)
00000436=ISDN [W]
00000437=ISDN (Werk)
00000438=IP [W]
00000439=IP (Werk)
00000440=Telex [W]
00000441=Telex (Werk)
00000442=Icoon
00000443=Foto
00000444=Logo
00000445=Notitie (RTF)
00000446=ID
00000447=Boom ID
00000448=Map iD
00000449=Bijlagen
00000450=Aantal bijlagen
00000451=Gemaakt
00000452=Gewijzigd
00000453=Positie
00000454=Kleur
00000455=Naam
00000456=Login
00000457=Wachtwoord
00000458=E-mail
00000459=Link 1
00000460=Link 2
00000461=Startdatum
00000462=Einddatum
00000463=Info1
00000464=Info2
00000465=Info3
00000466=Info4
00000467=Info5
00000468=Info6
00000469=Info7
00000470=Info8
00000471=Info9
00000472=Info10
00000473=Icoon
00000474=Afbeelding
00000475=Notitie (RTF)
00000476=ID
00000477=Boom ID
00000478=Map iD
00000479=Bijlagen
00000480=Aantal bijlagen
00000481=Gemaakt
00000482=Gewijzigd
00000483=Positie
00000484=Kleur
00000485=Onderwerp
00000486=Start
00000487=Stardatum
00000488=Eind
00000489=Einddatum
00000490=Vervaldatum
00000491=Vervaldatum
00000492=PrioSymbool
00000493=PrioSymbool
00000494=Prioriteit
00000495=Prioriteit
00000496=Percentage
00000497=Percentage
00000498=Voltooid
00000499=Voltooid
00000500=Categorie
00000501=Status
00000502=Onderwerp
00000503=Lokatie
00000504=Sleutelwoorden
00000505=Auteur
00000506=Link
00000507=Info1
00000508=Info2
00000509=Info3
00000510=Info4
00000511=Info5
00000512=Icoon
00000513=Notitie (RTF)
00000514=Wilt u de bestaande waarde vervangen??
00000515=Oude waarde
00000516=Nieuwe waarde
00000517=Toon welkomscherm bij opstarten

[FormEBookPublish]
00000001=e-Boek
00000002=e-Boek publiceren
00000003=e-Boekbestand
00000004=Informatie
00000005=Instellingen
00000006=Voortgang
00000007=Informatie
00000008=&Naam
00000009=&Omschrijving
00000010=&Auteur
00000011=&Copyright
00000012=&Link
00000013=e-Boekbestand
00000014=EXE e-Boek (standalone EXE bestand)
00000015=*.treeDB e-Boek (alleen *.treeDB bestand)
00000016=e-Boekbestandsnaam
00000017=e-Boekmap
00000018=*.treeDB Viewer lokatie (TreeDBViewer.exe)
00000019=Voortgang
00000020=Informatie
00000022=Informatie
00000024=Instellingen
00000025=Uitschakelen: Bladwijzers
00000026=Uitschakelen: Selecteren en kopiëren artikelen
00000027=Uitschakelen: Favorieten
00000028=Uitschakelen: Geschiedenis
00000029=Uitschakelen: Afdrukken
00000030=Uitschakelen: Globaal zoeken
00000031=Uitvoeren e-Boek "Database compressie"
00000032=Leegmaken artikelenselectie
00000045=Uitschakelen bladwijzereigenschappen in e-boek
00000046=Uitschakelen selectie- en klembordeigenschappen  in e-boek
00000047=Uitschakelen favorieteneigenschappen  in e-boek
00000048=Uitschakelen artikelen geschiedeniseigenschappen in e-boek
00000049=Uitschakelen afdrukeigenschappen in e-boek
00000050=Uitschakelen globale artikelen zoekeigenschappen in e-boek
00000051=Compressie e-boek database na beëindiging
00000052=Verwijder ongebruikte informatie over artikelenselectie
00000054=Standaard taal
00000056=Annuleren
00000057=&Publiceren
00000058=e-boekvoorbeeld
00000059=Open e-boek
00000060=Uitschakelen: Opslaan INI
00000061=Toon werkbalk
00000062=Uitschakelen: Open documenten
00000063=Aangepaste afbeelding (JPG, PNG)
00000064=Ondersteunde afbeeldingen (*.jpg;*.png)|*.jpg;*.png|Jpeg afbeeldingen (*.jpg)|*.jpg|PNG afbeeldingen (*.png)|*.png|All files (*.*)|*.*
00000065=Uitschakelen instellingen opslaan in het INI bestand
00000066=Standaard werkbalk tonen
00000067=De mogelijkheid uitschakelen om andere documenten te openen
00000068=Aangepaste afbeelding op e-boek homepagina

[FormFolderOptions]
00000001=Mapeigenschappen
00000002=Mapeigenschappen
00000003=Annuleren
00000004=OK
00000005=Display-opties
00000007=PrioSymbool
00000008=Geen PrioSymbool
00000009=Icoon
00000010=Geen icoon
00000011=Icoon uit bibliotheek openen
00000012=Stijl
00000013=Stijlvoorbeeld
00000014=Informatie
00000015=Naam
00000016=Omschrijving
00000017=Sleutelwoorden
00000018=Auteur
00000019=Map
00000020=Invoegen
00000021=Statistieken
00000024=PrioSymboleneditor
00000025=PrioSymboleneditor
00000026=Iconenbibliotheek
00000027=Iconenbibliotheek
00000028=Stijleditor
00000029=Mapstijleneditor
00000030=Alleen lezen

[FormTreeOptions]
00000001=Boomeigenschappen
00000002=Boomeigenschappen
00000003=Naam
00000004=Omschrijving
00000005=Gemaakt:
00000006=Laatst gewijzigd:
00000007=OK
00000008=Annuleren
00000009=Icoon
00000010=Artikelenboom
00000011=Contactenboom
00000012=Wachtwoordenboom
00000013=Achtergrondkleur
00000014=Editorachtergrondkleur
00000015=Editor
00000016=Boomachtergrondkleur
00000017=Boom
00000018=Geen icoon
00000019=Icoon uit iconenbibliotheek openen
00000020=Werkbalk
00000021=Takenboom
00000023=Artikelenbeheer boomstructuur
00000024=Contactenbeheer boomstructuur
00000025=Accounts en wachtwoordenbeheer boomstructuur
00000026=Takenbeheer boomstructuur

[FramePassword]
00000001=Wachtwoord
00000002=Wachtwoord opnieuw invoeren
00000003=Wachtwoord tonen
00000004=Hint/help
00000005=Wachtwoord

[FormPIM]
00000001=Alarmen en herinneringen
00000003=Extra
00000004=Vernieuwen
00000005=Werkbalk
00000006=Werkbalk
00000007=Alles
00000008=Week
00000009=Maand
00000010=Jaar
00000011=Alles
00000013=Verplaatsen naar...
00000014=Jaar
00000015=Week
00000016=Maand
00000017=Gebeurtenis toevoegen
00000018=Gebeurtenis toevoegen
00000019=Gebeurtenis verwijderen
00000020=Gebeurtenis verwijderen
00000021=Gebeurtenis bewerken
00000022=Gebeurtenis bewerken
00000023=Afdrukken items
00000024=Afdrukken items
00000025=PIM database herstellen
00000026=PIM database herstellen
00000027=PIM database comprimeren
00000028=PIM database comprimeren
00000030=Alles
00000031=Alles bekijken
00000033=Week
00000034=Weekoverzicht
00000036=Maand
00000037=Maandoverzicht
00000039=Jaar
00000040=Jaaroverzicht
00000041=Map toevoegen
00000042=Nieuwe map toevoegen
00000043=Map bewerken
00000044=Map bewerken
00000045=Map verwijderen
00000046=Map verwijderen
00000047=Komende gebeurtenissen
00000048=Komende gebeurtenissen
00000049=Gebeurtenis  verwijderen
00000050=Gebeurtenis  verwijderen
00000051=Map wijzigen

[FormPIMMessage]
00000001=Alarm
00000002=Sluiten
00000003=Overzicht

[FormPIMRecord]
00000001=Opties
00000002=Opties
00000003=Annuleren
00000004=OK
00000005=Werkbalk
00000006=Algemeen
00000007=Gegevens
00000008=Gegevens
00000009=Geluid
00000010=Geluid afspelen
00000011=Test
00000012=Algemeen
00000013=Omschrijving
00000014=Naam
00000015=Datum
00000016=Tijd
00000017=Uur
00000018=Minuten
00000019=Geen afbeelding
00000020=Afbeelding openen...
00000021=Periode
00000022=Eénmalig\nDagelijks\nWekelijks\nMaandelijks\nJaarlijks\n
00000023=Alarm is actief

[FormPSWGen]
00000001=Wachtwoordengenerator
00000002=Wachtwoordengenerator
00000003=Annuleren
00000004=OK
00000005=Toegestane tekens in het wachtwoord
00000009=Gebruikersinstelling
00000010=Volgende symbolen uitsluiten
00000011=Wachtwoordlengte
00000012=Varianten
00000013=Generator
00000014=Genereren
00000015=Kopiëren
00000016=Varianten
00000017=Opslaan naar .txt
00000018=.txt
00000019=Alle bestanden (*.*)|*.*

[FormExportNoteEmail]
00000002=E-mailartikel
00000003=Verzendt artikel via e-mail
00000004=Opmaak
00000005=OK
00000006=Annuleren

[FormExportToWebSite]
00000002=Exporteren
00000003=Artikelenboom exporteren naar HTML e-boek
00000004=Outputmap
00000005=HTML naam
00000006=Exportopties
00000007=OK
00000008=Annuleren

[FormKeywords]
00000002=Wijzigen
00000003=Sleutelwoorden
00000004=Oranje sleutelwoorden - in bibliotheek. Groene sleutelwoorden - niet in bibliotheek.
00000005=Selecteren van meerdere sleutelwoorden, gebruik de muis of Ctrl-toets.
00000006=OK
00000007=Annuleren

[FormNewDatabase]
00000001=Maak nieuw document
00000002=Annuleren
00000003=Maken
00000004=Werkbalk
00000005=Bestand
00000006=Informatie
00000007=Bescherming
00000008=Instellingen
00000009=Informatie
00000010=Naam
00000011=Omschrijving
00000012=Auteur
00000013=&Copyright
00000014=Link
00000015=Bescherming
00000016=&Geëncrypt
00000020=Al&gorithme
00000021=Wachtwoord
00000022=Wachtwoord &herhalen
00000023=Toon wachtwoorden
00000024=Bestand
00000025=&Bestandsnaam
00000026=&Map
00000027=Instellingen
00000028=Documentinstellingen. Alleen voor gevorderde gebruikers!
00000029=Tekstvelden in unicodemodus
00000030=Compressiemodus van binaire gegevens (bestanden, iconen, notities)
00000031=Blobveldencompressie
00000033=Niveau (1 - min, 9 - max)
00000036=Compressiemodus van tekstvelden (titels, namen, sleutelwoorden)
00000037=Tekstveldcompressie
00000039=Niveau (1 - min, 9 - max)
00000042=Standaard
00000043=Tekstveldgrootte
00000044=Postcode, Bijnaam, Wachtwoord...
00000045=Kleine velden
00000046=Titel, Auteur, Sleutelwoorden, Voornaam, Bedrijf, Telefoons, Adres, Contacten...
00000047=Medium velden
00000048=Omschrijving, URL, Straat...
00000049=Grote velden
00000053=Tekstveldcompressie inschakelen (VarChar velden)
00000054=Nieuw Document
00000055=Maken
00000056=Documentopties
00000057=Toepassen

[FormRecordEditor]
00000001=Editor
00000002=OK
00000003=Annuleren
00000004=Velden
00000005=Notitie
00000006=Bijlagen
00000007=Extra
00000010=Lage prioriteit
00000011=Hoge prioriteit
00000012=Overig (Privé)
00000013=Overig (Werk)
00000014=Algemene informatie
00000015=Gegevens
00000016=Contacten (Privé)
00000017=Contacten (Werk)
00000018=Werk
00000019=Adres (Privé)
00000020=Adres (Werk)
00000021=Contacteigenschappen
00000022=Accounteigenschappen
00000023=Taakeigenschappen

[FormRegCode]
00000002=Registratie
00000003=Registratie-informatie invoeren om de volledige versie te registreren
00000004=Registratienaam
00000005=Registratiesleutel
00000006=OK
00000007=Annuleren
00000008=Plakken
00000009=Registratiesleutel plakken vanaf het klembord
00000010=Plakken
00000011=Registratienaam plakken vanaf het klembord

[FormTrial]
00000002=Informatie
00000003=Bedankt voor het uitproberen van
00000004=Dit is een ongeregistreerde versie en slechts voor evaluatie.
00000005=Dit dialoogscherm verschijnt niet in de geregistreerde versie
00000006=OK
00000007=ONGEREGISTREERDE VERSIE

[FrameRecordsList]
00000001=Knippen
00000002=Kopiëren
00000003=Naar klembord kopiëren
00000004=Plakken
00000005=Van klembord plakken
00000006=Nieuw
00000007=Nieuw contactrecord toevoegen
00000008=Nieuw
00000009=Nieuw wachtwoordrecord toevoegen
00000010=Verwijderen
00000011=Wijzigen
00000012=Alles selecteren
00000013=Alle records selecteren
00000014=Reset selectie
00000015=Reset selectie
00000016=Uitklappen
00000017=Inklappen
00000018=Scan foto's
00000019=Scan iconen
00000020=Zoeken
00000021=Naar map verplaatsen...
00000022=Sorteren op
00000023=Viewer
00000024=Letters
00000025=Bestanden
00000026=Tegels
00000027=Lijst
00000028=Kaarten
00000029=Balken
00000030=Notitieboek
00000031=Thumb1
00000032=Thumb2
00000033=Thumb3
00000034=Thumb4
00000035=Eenvoudig
00000036=Eenvoudige weergave
00000037=Volledig
00000038=Volledige weergave
00000039=Naam
00000040=Kleur wijzigen
00000041=Kleur wijzigen van alle geselecteerde records
00000042=Icoon wijzigen
00000043=Icoon wijzigen van alle geselecteerde records
00000044=Bewerken
00000045=Formulier bewerken
00000046=Record invoegen
00000047=Nieuw record invoegen
00000048=Nieuw
00000049=Nieuwe taakrecord invoegen

[$CONSTANTS]
